{
  "go-to-dashboard": "Go to Dashboard",
  "about": "About",
  "pricing": "Pricing",
  "contact": "Contact Us",
  "business-policy": "Business Policy",
  "post-job": "Post a Job",
  "find-job": "Find a Job",
  "find-helpers": "Find Helpers",
  "language-translation": "Translate language",
  "hero-section-cta": "Get started",
  "hero-page-subtext": "A revolutionary online marketplace connecting local service providers with service seekers in your locality.",
  "search": "Search Helper",
  "map": "Locate nearby Helper",
  "categories": "Hire helper from various categories: Housekeeping, Babysitting, Plumbing, Electrician, Carpentry, Painting, Gardening, Pest Control, Moving Helper, Laundry, Car Washing, House Cleaner, Water Tank Cleaning, On-Site Worker, Backoffice Worker",
  "testimonials": "Customer Feedback",
  "introduction": "Introduction",
  "introduction-details": "Welcome to Helper.com! These terms and conditions govern your use of our website and services. By accessing or using Helper.com, you agree to comply with and be bound by these terms and conditions. If you disagree with any part of these terms, please do not use our website or services.",
  "definition": "Definition",
  "definition-reference": "Helper.com refers to Ganesh Waman Gajelly, the owner of Helper.com. You refers to any natural or legal person who accesses or uses Helper.com.",
  "user-conduct": "User Conduct",
  "user-conduct details": "You agree to use Helper.com responsibly and lawfully. This includes refraining from violating any applicable laws or regulations, engaging in fraudulent or deceptive behavior, harassing, threatening, or harming others, and uploading or sharing any content that is unlawful, defamatory, or infringes upon the rights of others.",
  "account-registration": "Account Registration",
  "account-registration-details": "To access certain features of Helper.com, you may need to register for an account.",
  "refund-policy": "Refund Policy",
  "refund-policy-details": "Cancellation and Refund. No cancellations & refunds are entertained.",
  "shipping-details": "Shipping Details",
  "shipping-details-details": "Shipping and Delivery. Shipping is not applicable for business.",

  "about-header": "About Helper.com",
  "about-description": "Helper.com is a groundbreaking online marketplace that connects local service providers with service seekers in their area. This platform revolutionizes the way people access and engage with local services, making them more accessible, reliable, and convenient. With Helper.com, users can easily find and connect with a diverse range of service providers for tasks such as housekeeping, babysitting, cooking, and more.",
  "mission-header": "Our Mission",
  "mission-description": "By leveraging advanced technology, Helper.com ensures a seamless user experience. Service seekers can effortlessly post their requirements, browse through a wide selection of service providers, compare reviews and ratings, and make informed decisions. The platform's user-friendly interface simplifies the entire process, allowing users to find suitable service providers in their immediate vicinity.",
  "vision-header": "Our Vision",
  "vision-description": "Helper.com places a strong emphasis on quality and trustworthiness. The platform implements a rigorous verification process for service providers, including background checks and customer reviews. This ensures that users can confidently engage with reliable and professional service providers. The benefits of Helper.com extend to both service seekers and providers.",

  "pricing-header": "Helper.com Pricing",
  "service-seeker-plan": "Service Seeker Plan",
  "pricing-description": "For service seekers, we offer a simple pricing model:",
  "pricing-point": "Access to service provider contacts for just ₹35",
  "pricing-plan-avail": "To avail of this plan, simply register as a service seeker and proceed with the payment to unlock the contact details of service providers in your area.",
  "contact-us-header": "Contact Us",
  "email-heading": "Email",
  "contact-email": "ganeshgajelly.dev@gmail.com",
  "phone-number-heading": "Phone Number",
  "phone-number": "7400104321",
  "when-to-contact-us": "When to Contact Us",
  "contact-disputes": "Contact Disputes",
  "contact-disputes-text": "If you encounter any disputes or issues with the services provided, please don't hesitate to contact us.",
  "technical-issues": "Technical Issues",
  "technical-issues-text": "For any technical problems or difficulties with the webapp, feel free to reach out to us for assistance."
}
