{
  "go-to-dashboard": "डॅशबोर्डवर जा",
  "about": "आमच्याबद्दल",
  "pricing": "मूल्यनिर्धारण",
  "contact": "आमच्याशी संपर्क साधा",
  "business-policy": "व्यवसाय धोरण",
  "post-job": "काम पोस्ट करा",
  "find-job": "काम शोधा",
  "language-translation": "भाषा अनुवाद",
  "hero-section-cta": "प्रारंभ करा",
  "hero-page-subtext": "स्थानिक सेवा प्रदात्यांना तुमच्या परिसरातील सेवा साधकांशी जोडणारे क्रांतिकारी ऑनलाइन मार्केटप्लेस",
  "search": "हेल्पर शोधा",
  "map": "निकटस्थ हेल्पर ठेवा",
  "categories": "विविध श्रेणींमधून हेल्पर किरकोळ: घराण्यासाठी, बाळांच्यासाठी, पाइपिंगसाठी, इलेक्ट्रीशियनसाठी, खातयासाठी, पेण्टिंगसाठी, बागायला, किटकटासाठी, हल्ल्याकरण मदती, कपडाधुलवाणी, कार धुलवा, घरच्या क्लीनरसाठी, पाणीच्या टाकांच्या क्लीनरसाठी, साईटवरील कामगार, बॅकऑफिसच्या कामगार",
  "testimonials": "ग्राहकांची मतदान",
  "introduction": "परिचय",
  "introduction-details": "हेल्पर.कॉमवर आपल्या वेबसाइटचे आणि सेवांचे वापर आपल्याला व्यवस्थित करतात. हेल्पर.कॉमचा वापर करताना किंवा वापर करताना आपण हेल्पर.कॉमच्या अटींचे व अटींचे पालन करण्यास सहमत आहात. जर आपल्याला ही कोणतीही अंश अज्ञात असेल तर कृपया हेल्पर.कॉमचा वापर न करा.",
  "definition": "संज्ञा",
  "definition-reference": "हेल्पर.कॉम हा हेल्पर.कॉमच्या मालकाचा संदर्भ देतो. आपल्याला हेल्पर.कॉमवर प्रवेश किंवा वापर करणारा कोणताही व्यक्ती किंवा कंपनी या अंगावर संदर्भित करतो.",
  "user-conduct": "वापरकर्त्यांचे वर्तन",
  "user-conduct details": "आपल्याला हेल्पर.कॉम जबाबदारपणेत आणि कायद्यानुसार वापरा. हे समाविष्ट करून येते की कोणत्याही अनुपलब्ध कायद्या किंवा नियमांचा उल्लंघन करणे, फर्जी किंवा फर्जी वर्तन, पीडित करणे, धमकावणे किंवा इतरांना ग्राह्य असेल तसेच कोणताही कंटेंट अपलोड किंवा सामायिक करणे जे कायदेशीर नसेल, अपमानास्पद किंवा इतरांच्या हक्कांचा उल्लंघन करते.",
  "account-registration": "खाते नोंदणी",
  "account-registration-details": "हेल्पर.कॉमच्या कितीही वैशिष्ट्ये वापरण्यासाठी, आपल्याला खाते नोंदणीसाठी नोंदणी करण्याची आवश्यकता असू शकते.",
  "refund-policy": "पैसे भरण्याची धोरण",
  "refund-policy-details": "रद्दी करण आणि पैसे देणे. कोणत्याही रद्दीकरण आणि पैसे फेरत नाहीत.",
  "shipping-details": "शिपिंग तपशील",
  "shipping-details-details": "शिपिंग आणि वितरण. व्यावसायिकांसाठी शिपिंग लागू नाही.",
  "about-header": "Helper.com बद्दल",
  "about-description": "Helper.com हे एक महत्त्वाचे ऑनलाइन मार्केटप्लेस आहे जे स्थानिक सेवा प्रदात्यांना त्यांच्या क्षेत्रातील सेवा साधकांशी जोडते. हे प्लॅटफॉर्म लोकांच्या स्थानिक सेवांमध्ये प्रवेश करण्याच्या आणि त्यांच्याशी संलग्न होण्याच्या मार्गात क्रांती घडवून आणते, त्यांना अधिक प्रवेशयोग्य, विश्वासार्ह आणि सोयीस्कर बनवते. Helper.com सह, वापरकर्ते विविध प्रकारच्या सेवा प्रदात्यांना सहजपणे शोधू शकतात आणि त्यांच्याशी संपर्क साधू शकतात जसे की हाऊसकीपिंग, बेबीसिटिंग, स्वयंपाक आणि बरेच काही.",
  "mission-header": "आमचे मिशन",
  "mission-description": "प्रगत तंत्रज्ञानाचा लाभ घेऊन, Helper.com एक अखंड वापरकर्ता अनुभव सुनिश्चित करते. सेवा साधक त्यांच्या गरजा सहजतेने पोस्ट करू शकतात, सेवा प्रदात्यांच्या विस्तृत निवडीद्वारे ब्राउझ करू शकतात, पुनरावलोकने आणि रेटिंगची तुलना करू शकतात आणि माहितीपूर्ण निर्णय घेऊ शकतात. प्लॅटफॉर्मचा वापरकर्ता-अनुकूल इंटरफेस संपूर्ण प्रक्रिया सुलभ करतो, वापरकर्त्यांना त्यांच्या जवळच्या परिसरात योग्य सेवा प्रदाते शोधण्याची परवानगी देतो.",
  "vision-header": "आमची दृष्टी",
  "vision-description": "Helper.com गुणवत्ता आणि विश्वासार्हतेवर जोरदार भर देते. प्लॅटफॉर्म पार्श्वभूमी तपासणी आणि ग्राहक पुनरावलोकनांसह सेवा प्रदात्यांसाठी कठोर सत्यापन प्रक्रिया लागू करते. हे सुनिश्चित करते की वापरकर्ते विश्वासार्ह आणि व्यावसायिक सेवा प्रदात्यांशी आत्मविश्वासाने व्यस्त राहू शकतात. Helper.com चे फायदे सेवा साधक आणि प्रदाते दोघांनाही मिळतात.",

  "pricing-header": "Helper.com ची किंमत",
  "service-seeker-plan": "सेवा प्राप्त करणारा योजना",
  "pricing-description": "सेवा प्राप्त करणाऱ्यांसाठी, आम्ही एक सोपी किंमत मॉडेल ऑफर करतो:",
  "pricing-point": "केवळ ₹35 मध्ये सेवा प्रदायक संपर्क तपशीलांवर प्रवेश",
  "contact-us-header": "आमच्याशी संपर्क साधा",
  "email-heading": "ईमेल",
  "contact-email": "ganeshgajelly.dev@gmail.com",
  "phone-number-heading": "फोन नंबर",
  "phone-number": "7400104321",
  "when-to-contact-us": "आमच्याशी कधी संपर्क साधायचा",
  "contact-disputes": "संपर्क विवाद",
  "contact-disputes-text": "जर तुम्हाला प्रदान केलेल्या सेवांबद्दल कोणतेही वादविवाद किंवा समस्या आढळल्या तर कृपया आमच्याशी संपर्क साधण्यास संकोच करू नका.",
  "technical-issues": "तांत्रिक समस्या",
  "technical-issues-text": "वेबแอपशी कोणत्याही तांत्रिक समस्या किंवा अडचणींसाठी, मदतीसाठी आमच्याशी संपर्क साधण्यास मोकळ रहा."
}
